["Roy Trenneman: Hello, IT. Have you tried turning it off and on again? Uh... okay, well, the button on the side, is it glowing? Yeah, you need to turn it on... uh, the button turns it on... yeah, you do know how a button works don't you? No, not on clothes.\n\nMaurice Moss: Hello, IT... Have you tried forcing an unexpected reboot?\n\nRoy: No, no there you go, no there you go. I just heard it come on... no, no, that's the music you heard when it come on... no, that's the music you hear when... I'm sorry, are you from the past?\n\nMoss: See the driver hooks a function by patching the system call table, so it's not safe to unload it unless another thread's about to jump in there and do its stuff, and you don't want to end up in the middle of invalid memory! Hello?\n\nRoy: Oh really? Then why don't you come down and make me then. Huh, what you think I'm afraid of you? I'm not afraid of you. You can come down here any time and I'll be waiting for you! I told her!","Roy: I mean, they have no respect for us up there! No respect whatsoever! We're all just drudgeons to them!\n\nMoss: Yes! If there were such a thing as a drudgeon, that is what we'd be to them.\n\nRoy: It's like they're pally-wally with us when there's a problem with their printer, but once it's fixed—\n\nMoss: They just toss us away like yesterday's jam.\n\nRoy: Yes! Yesterday's jam. That is what we are to them! Actually, that doesn't work as a thing, because, you know, jam lasts for ages.","Moss: Did you notice how she didn't even get excited when she saw this original ZX81?\n\nRoy: Yeah, that was weird. It's almost as if she doesn't know anything about computers.\n\nMoss: What?! (Drops mug)\n\nRoy: What're you doing?!\n\nMoss: Oh, don't worry. That's why I always make two cups of tea. (Picks up another mug) Anyway, what were we talking about?\n\nRoy: Her not knowing anything about computers.\n\nMoss: WHAT?! (drops mug)","Moss: Chairman Wow! You just defused that entire situation!\n\nJen: What situation? (Sees Roy on the floor) Oh, yeah that. Wow, does that happen often?\n\nMoss: They're fairly regular, the beatings, yes. I'd say we're on a bi-weekly beating.\n\nRoy: Oh, it's not that bad.\n\nMoss: Come on, it's pretty bad.","TV Advert Narrator: Has this ever happened to you? From today, dialing 999 won't get you the Emergency Services, and that's not the only thing that's changing! Nicer ambulances, faster response times and better-looking drivers mean they're not just the Emergency Services, they're your Emergency Services. So, remember the new number: 0118 999! 88199, 9119 725! 3! That's\n\nOld Woman: Hello? I've had a bit of a tumble.\n\nMoss: Well that's easy to remember. 0118 999 88199 9119 725! 3!\n\nRoy: I don't see how they couldn't just keep it as it was. How hard is it to remember 911?\n\nMoss: You mean 999—\n\nRoy: Yes, yes, I mean 999! Yeah, I know.\n\nMoss: That's the American one, you berk!","Moss: I'll put this over here, with the rest of the fire.","Moss: 0115... no... 0118... no... 0118 999 3. Hello? Is this the emergency services? Then which country am I speaking to? Hello? Hello? I know... Subject: Fire. \"Dear Sir stroke Madam, I am writing to inform you of a fire which has broken out at the premises of...\" No, that's too formal. \"Dear Sir stroke Madam. Fire, exclamation mark. Fire, exclamation mark. Help me, exclamation mark. 123 Carrendon Road. Looking forward to hearing from you. All the best, Maurice Moss.\"","Roy: How do you know about this site?\n\nMoss: Oh, I'm a member.\n\nRoy: Really? You do the whole Lonely Hearts thing?\n\nMoss: I'm a 32 year old IT-man who works in a basement. Yes, I do the whole Lonely Hearts thing!","Roy: Shut up, do what I tell you, I'm not interested; these are just some of the things you'll be hearing if you answer this ad. I'm an idiot and I don't care about anyone but myself. P.S. No dogs!\n\nMoss: That's good.\n\nRoy: What's yours?\n\nMoss: Mine doesn't look any good now.\n\nRoy: Go on.\n\nMoss: I'm going to murder you... You bloody woman!\n\nRoy: Might want to play a bit hard to get.","Roy: We don't need no education.\n\nMoss: Yes you do. You've just used a double negative.","Jen: How can you two live like this?\n\nMoss: How can you two...\n\nRoy: Don't Google the question, Moss!","Roy: If anyone was ever rude to me, I used to carry their food around in my trousers.\n\nJen: Oh my God! Before you brought it to their table?\n\nRoy: No, after! Of course, before! Why would I do it after?","Roy: While he was eating, did you hear anyone laughing? Like... in the kitchen area?\n\nJen: Yes! Yes I did, actually, yes I did.\n\nRoy: That'd be trouser food!","Roy: Hello, IT, have you tried turning it off and on again?...have you tried sticking it up your arse? Ohh...yeah, yeah. I just realized that was my mother.","Jen: Okay. Moss, what did you have for breakfast this morning?\n\nMoss: Smartie cereal.\n\nJen: Oh my God. I didn't even know Smarties made a cereal.\n\nMoss: They don't. It's just Smarties in a bowl with milk.","Roy: I am a man, he's a man, we're men!\n\nJen: Okay, tell me how you're feeling.\n\nRoy: I feel delicate... and annoyed, and... I think I'm ugly!","Jen: I've got Aunt Irma visiting.\n\nMoss: Oh, do you not like Aunt Irma? I've got an aunt like that.\n\nJen: It's my term for my time of the month.\n\nRoy: Oh.\n\nMoss: What time of the month? The weekend?\n\nJen: No.\n\nMoss: Does Aunt Irma visit on the weekend?\n\nRoy: Moss!\n\nJen: You know, it's \"high tide\".\n\nMoss: But we're not on the coast.\n\nRoy: Moss!\n\nJen: I'm \"closed for maintenance\"!\n\nMoss: Closed for maintenance?\n\nRoy: Moss!\n\nJen: I've fallen to the communists!\n\nMoss: Well, they do have some compelling arguments.\n\nRoy: Carrie, Moss! First scene in Carrie!\n\nMoss: Oh. Okay.","Roy Trenneman: \"A gay musical\", called Gay. That's quite gay. \"Gay musical?\" Aren't all musicals gay? This must be, like, the gayest musical ever made.\n\nMaurice Moss: It got some pretty good reviews.\n\nJen Barber: \"A story of a young man trying to find his sexuality in the uncaring Thatcher years. Warning: includes scenes of graphic homoeroticism.\"\n\nMoss: Oh no! It's set in the 80s!\n\nRoy: Graphic homoeroticism? Does that mean they're going to get them out?\n\nJen: You're not comfortable with your sexuality?\n\nRoy: Oh, I'm very comfortable with my sexuality, I just don't want to be slapped in the face with their sexuality.","Theatre Manager: He's had quite an evening. Someone stole his wheelchair.\n\nJen: Did you see who it was?\n\nRoy: Red-bearded man.\n\nJen: Uh-huh... How long have you been disabled?\n\nRoy: Ten years?\n\nJen: Ten years, and how did it happen? If that's not a rude question.\n\nRoy: ...Acid?","Theatre Manager: What happened?\n\nRoy: I'm disabled.\n\nTheatre Manager: How are you disabled?\n\nRoy: What?\n\nTheatre Manager: How are you disabled?\n\nRoy: Uhh, Leg disabled.","Denholm Reynholm: When I started Reynholm Industries, I had just two things in my possession: a dream and six million pounds. Today I have a business empire the like of which the world has never seen the like of which. I hope it doesn't sound arrogant when I say that I am the greatest man in the world!","Moss: Unbelievable! Some idiot disabled his firewall, meaning all the computers on floor Seven are teeming with viruses, plus I've just had to walk all the way down the motherfudging stairs, because the lifts are broken again!\n\nJen:  Oh my God.\n\nRoy: What?\n\nJen: Oh my God.\n\nRoy: What is it?\n\nJen: Denholm's dead!\n\nMoss:  Oh yes—and Denholm's dead!","Derek Pippen:  You do know we're burying a great man today!\n\nRoy:  Did someone else die?","Jen: There's Denholm's wife...\n\nMoss: I never know what to say to people at funerals.\n\nRoy: Me too. I'm terrible.\n\nJen: Just say you're sorry and move on.  He'll be in our prayers.\n\nRoy:  I'm sorry for your loss. Move on.","Moss: I'm sorry for your loss.\n\nMrs. Reynholm: Thank you.\n\nMoss: It's not like you've lost a pen, is it? It's so much worse. Would you like a pen? I have a spare one.\n\nMrs. Reynholm: No thank you.\n\nMoss: Please take it.\n\nMrs. Reynholm: Why are you giving it to me?\n\nMoss: I don't know.  Swings and roundabouts.","Narrator: You wouldn't steal a handbag. You wouldn't steal a car. You wouldn't steal a baby. You wouldn't shoot a policeman. And then steal his helmet. You wouldn't go to the toilet in his helmet. And then send it to the policeman's grieving widow. And then steal it again! Downloading films is stealing. If you do it, you will face the consequences. \n\nRoy:  Man, these anti-piracy ads are getting really mean.","Roy: Yeah, I don't like people.\n\nJen: Oh, well now that's not fair Roy. Have you met all of them?\n\nRoy: I've met enough of them. People; What a bunch of bastards.","Jen: Oh, Jorg, Jorg, such fire! I am too tired for revolution... And we've walked fucking miles.","Jen: Now please, I am here with all my friends, I don't want you to talk like nerds. I want you to be normal. No talking about memory, or RAM.\n\nMoss: Memory is RAM!","John: I don't think that's true.\n\nJen: With all due respect John, I am the head of IT and I have it on good authority that if you type \"Google\" into Google, you can break the Internet. So please, no one try it, even for a joke.  It's not a laughing matter. You can break the Internet.","Roy: Is this another one of your inventions?\n\nMoss: Might be.\n\nRoy: What was the last one? Oh yes. A ladder, to help moths escape from the bath. How is that useful?!\n\nMoss: How is that not useful?\n\nRoy: Moths don't get stuck in baths!\n\nMoss: Yes. They. Do!\n\nRoy: Even if that were true, it's just not in their nature to learn how to use a ladder! They have wings! When a moth thinks about travelling vertically upwards, a ladder is just the last thing they would think of! Moss, I don't like to be negative about it, but everything you invent is worthless!\n\nMoss: Ah! Well, prepare to put mustard on those words, for you will soon be consuming them along with this slice of humble pie that comes direct from the oven of shame, set at gas mark \"egg on your face\"!  I sort of forget what I was talking about.","Douglas Reynholm: I like you, Jen. You don't ask questions. A lot of people would be confused as to why I invited them up here then asked them to leave, not you. A person's got to have a lot of backbone to allow herself to be ordered around like that. You've got spunk and balls, and I like that in a woman.","Douglas: Oh, not these idiots!\n\nJen: Mr Reynholm, the men in the IT department are my friends, they're not idiots.","Douglas Reynholm: I can't seem to get it open.\n\nRoy Trenneman: You want me to open it. That's why you called me all the way up here, to open your laptop?\n\nDouglas: I would be beholden to you.","Maurice Moss: Well, if someone called me a \"big, ugly builder\", I'd be furious - and not just because I'm actually an IT consultant. Revenge, that would be uppermost on my mind: \"I'm going to wee on everything. I'm going to taint her abode. I'm going to strain my personal potatoes throughout her premises.\"","Roy: Nice glasses!\n\nMoss: Not as nice as your momma's glasses!","Moss: I got a gun! I got a ruddy gun! I got a ruddy gun! I got a flipping gun! I got a motherflipping gun! I got a mother flipping gun!","Moss: Did you see that ludicrous display last night?\n\nPostman: What was Wenger thinking sending Walcott on that early?\n\nMoss: The thing about Arsenal is, they always try and walk it in!\n\nPostman: Yeah it is true. See you later, Moss\n\nMoss: Mind 'ow you go.","Moss: Just promise me we won't do anything else with them. I want to go back to being weird. I like being weird. Weird is all I've got. That and my sweet style.","June: What does IT stand for?\n\nJen Barber: What does it stand for? What doesn't it stand for?\n\nJune: Yes, yes, but what does it stand for?\n\nJen: It stands for, it stands for commitment. It stands for audacity. It stands for courage in the face of-\n\nJune: Yes, yes I can see what you're getting at, but the specific letters \"IT\", what do they stand for?\n\nJen: What do you think they stand for?\n\nJune: No, no, perhaps I'm not making myself clear. I'm not looking for an interpretation, I really don't know what the letters actually stand for. So, let's start with the I. What does the I stand for?\n\nJen: I... need... to...  wee wee.","Douglas: But I'm not aroused, it's only cars! God damn these electric sex pants!","Douglas: You there, computer man. Fix my pants!\n\nMoss: Beg your pardon?\n\nDouglas: Pull down my trousers and do your job!","Moss: Hello, Roy speaking.\n\nJen: What? Moss? You're still concussed, you need to see the doctor.\n\nMoss: Who is this? Roy? Wait, it couldn't be Roy, I'm Roy.\n\nJen: Look, what does IT mean?\n\nMoss: What?\n\nJen: IT, what does I.T. mean? Someone's just asked me.\n\nMoss: You don't know what it means?\n\nJen: No, I never thought to ask.\n\nMoss: This must be Jen!\n\nJen: Yes—\n\nMoss: Hello Jen!\n\nJen: Hello!\n\nMoss: How may I help you?\n\nJen: Tell me, tell me what IT means.\n\nMoss: Absolutely. \n\nJen: Well?\n\nMoss: Very well, thank you. How are you?\n\nJen: Moss, please just stay with me, just for this simple question okay? What—\n\nMoss: Jen, I'm just going to put you on speakerphone, all right?\n\nJen: No no no, don't hang up—\n\nMoss:  Jen, you are now on speakerphone. Jen? Hello Jen? Jen, can you bear with me one moment? I've got someone trying to get through in the other line.  Roy speaking.\n\nJen: You just hung up on me.\n\nMoss: Jen, can you hold on one second? I've got Jen on the other line.\n\nJen: No! Don't—\n\nMoss: Jen, can I call you back? I've just got Jen trying to get through on the other line.  Jen, sorry about that. Phew! Chicken in a basket, it has been all ruddy go today! Now how may I help you?\n\nJen: What does IT mean?! You know, computers? Something to do with computers probably?\n\nMoss: Computers? That's not really my area. Jen, I'd love to help you but, it's a real pain, I seem to have forgotten absolutely everything I know about computers.\n\nJen: How can you forget everything you know about computers, Moss?\n\nMoss: Let me see, maybe it isn't everything.  No, it's definitely everything.","Jen: What is it?\n\nMoss: This, Jen, is the Internet.\n\nJen: What?\n\nMoss: That's right.\n\nJen: This is the Internet?  The whole Internet?\n\nMoss: Yep. I asked for a loan of it, so that you could use it in your speech.\n\nJen: It's so small!\n\nMoss: That's one of the surprising things about it.\n\nJen: Hang on, it doesn't have any wires or anything...\n\nMoss: It's wireless!\n\nJen: Oh, yes, everything's wireless these days, isn't it? So I can really use it in my speech? What if someone needs it?\n\nMoss: Oh no, people will still be able to go online and everything; it'll still work.\n\nJen: Oh, good.\n\nMoss: I tell you: you present this to the shareholders, and you'll get quite the response.\n\nJen: Can I touch it? Ooh, it's so light.\n\nMoss: Of course it is, Jen! The internet doesn't weigh anything!\n\nJen: No, no, of course it doesn't!\n\nRoy: Hey! What is Jen doing with the Internet?\n\nJen: Moss said I could use it for my speech.\n\nRoy: Are you insane? What if she drops it?\n\nJen: I won't drop it, I'll look after it!\n\nRoy: No. No, no, no, no, Jen.  No, this needs to go straight back to Big Ben.\n\nJen: Big Ben?\n\nMoss: Yep. It goes on top of Big Ben. That's where you get the best reception.\n\nJen: I promise I won't let anything happen to it.\n\nRoy: No, Jen, I'm sorry. The Elders of the Internet would never stand for it.\n\nMoss: Oh no, I spoke to the Elders of the Internet not one hour ago. I told them about Jen winning Employee of the Month, and they were so impressed, that they wanted to do whatever they could to help.\n\nJen: Wait a minute, the \"Elders of the Internet\"!?  The Elders of the Internet know who I am!? You've got to let me have it!\n\nRoy: No, Jen, I'm sorry, it's just too risky!\n\nJen: Oh, please, Roy!\n\nRoy: Well, Moss, has it been completely demagnetised?\n\nMoss: By himself. He sends his congratulations, by the way.\n\nRoy: Well, if it's okay with the Hawk...\n\nJen: So, can I have it?\n\nRoy: You can.","Douglas: April, these past few days have been like a dream. Usually, I can't wait to get away from a woman once I've ejaculated, but with you... I don't know, I feel alive. April, I love you.\n\nApril: What?\n\nDouglas: That's right, I totally love the bloody arse off you.\n\nApril: Oh, Douglas! I love you too!\n\nDouglas: Oh, poppet... to think when we met, you were so worried that you came from Iran.\n\nApril: ...what?\n\nDouglas: When we met, as if I'd be worried about something like that! I don't care where you're from; Iran, France, doesn't bother me. I'm very modern\n\nApril: I'm not from Iran!\n\nDouglas: Well, you said something along those lines.\n\nApril: No, not Iran, a man! I said I used to be a man!\n\nDouglas: You used to be a man...?\n\nApril: Yes!\n\nDouglas: OH GOD...","Shareholder: Is it heavy? \n\nJen: That's a bit of a silly question. The Internet doesn't weigh anything!\n\nIndistinguishable shareholder: Fucking idiot!","Moss: My mum's on Friendface! My mum! I've opened up another line of communication with her!\n\nRoy: Isn't that a good thing?\n\nMoss: She's listed her \"current mood\" as \"sensual\"!\n\nRoy: Why didn't you just not accept her friend request?\n\nMoss: What are you, an animal?","Roy: Oh no, it's all coming back to me now. She used to slap on with a trowel.\n\nJen: Why don't women have the confidence to know that less is more?\n\nRoy: Then, when she started crying, it all ran down her face. It was like breaking up with the Joker.","Jen: Why are you doing this?\n\nRoy: Same reason I do everything, Jen: to have sex with a lady.","Maurice Moss: Does this sound mysterious?\n\nJen Barber: Yeah, yeah it's quite mysterious.\n\nMoss: I was hoping for \"ruddy mysterious\".","Jen: Mr Reynholm, I don't need to remind you of the report that denounced Reynholm Industries as an institutionally sexist organisation.\n\nDouglas Reynholm: Now, you hold on a minute, sugar-tits!","Jen: Look at those fun bags!","Moss: I did it! I did it! I've been accepted!\n\nRoy Trenneman:  No!\n\nJen: What's going on?\n\nMoss: I've been accepted! I applied, and they said yes!\n\nJen: Who said yes? What are you talking about? Moss... Moss, you're shaking!\n\nMoss: Consonant, please.","Moss: I came here to drink milk and kick ass. And I've just finished my milk.","Harold Tong, aka \"Prime\": Eighteen letters, I've never seen so many... he is the One.\n\nRoy: What are you...\n\nPrime: Shh! This is the longest word yet on Street Countdown! Unlike normal Countdown, you see—\n\nRoy: I don't care.\n\nPrime: Negative One?\n\nNegative One: Twelve.\n\nMoss: Sixteen.\n\nPrime: Your word, Negative One.\n\nNegative One: Enormousness.\n\nMoss: I shall give my answer, if I may, in the form of a joke.\n\nPrime: This is most irregular...\n\nMoss: What do you call Negative One sitting alone in an empty room?\n\nPrime: I don't know, what do you call Negative One sitting alone in an empty room?\n\nMoss: Overnumerousness!\n\nPrime: Gyles?\n\nGyles: Yes, that is a word! And the joke does make sense!","Douglas: Space: what is it? The simple answer is, we don't know. Or at least we didn't know until now. Hello, I'm Douglas Reynholm, and I'm not a scientist, but I do have a better understanding of what space is than any scientist living today. Where did I gain these insights? From this man, the founder of Spaceology. Beth Gaga Shaggy — no relation to Lady Gaga or Shaggy — is the founder of Spaceology, a religion, not a cult. In other words, when it comes to space, he's the man with his head screwed on tight. This is what he told me when I met him on holiday two weeks ago.\n\nBeth Gaga Shaggy: Space is invisible mind dust, and stars are but wishes.\n\nDouglas: I mean, think about that! That means every star you can see in the night sky is a wish that has come true. And they've come true because of something he calls Spacestar Ordering. Spacestar Ordering is based on the twin scientific principles of star maths and wishy thinking. If you'd like to know more, there are thousands of Spaceology centres all over the UK. If that doesn't convince you, well, then, maybe you just don't deserve to get what you want.\n\nDouglas: Wow. You're a genius, Ray! Love the special effects! How did you do that thing where I'm spinning around?\n\nRoy: Well, in that bit, you're actually spinning around.","Roy: I'm going to go dance at the front.\n\nJen: Aren't you a bit old for the front?\n\nRoy: I'm 31!\n\nTeenager: Good for you, mate!","Jen: Viennetta... Fiat Punto.","Roy: There was a fire...at a Sea Parks?","Moss: These toys may smell of wee, come the morn.","Moss: Oh my gosh!\n\nMoss: It's a robot!\n\nMoss: I've never seen one in the wild before. Where did you come from, fella, huh? Where 'd ya come from? Can we keep him, Roy? Only if he doesn't belong to anyone.","Jen: Someone told me I need a browser on my computer. Could you install one, please?\n\nRoy: You don't have a browser on your comput-  What is - what is that sound? Is that coming from your laptop? It's not supposed to sound like...  What the- what's all that crap!?  How long has that been - I haven't seen that one since the nineties!  Oh, Jen, I have to fix this.\n\nJen:  No, no, leave it. I have it how I like it.\n\nRoy: \"How you like it!?\" No no no, Jen, it's infected. If this was a human being, I'd shoot it in the face.","Moss: What kind of operating system does it use?\n\nPolice: Err... it's...!\n\nMoss: We're going to die!","Roy: Balloons explode, Jen. They explode suddenly, and unexpectedly. They are filled with the capacity to give me a little fright, and I find that unbearable.","Moss: When I was eleven I broke the patio window and my mother sued me... She's always been a very aggressive litigator.","Douglas: Two hundred and twelve million quid? You can't be serious!\n\nSolicitor: Oh, we're quite serious, Mr Reynholm.\n\nDouglas: But that's enough to bring Reynholm Industries to its knees! Bloody blast, this is up my arse!\n\nSolicitor: That is the amount, it is not up for negotiation.\n\nDouglas: Balls from hell, you shit-twins!\n\nSolicitor: Calm down, Mr. Reynholm.\n\nDouglas: Bollocks to be telling me to calm down, my old chap. She wants 220 titty million quid and you tell me to calm down! You're fired.","Judge: Mr Reynholm, are you ready to start your cross-examination of Mrs. Reynholm?\n\nDouglas: I am, your honour, but rest assured, it will a normal examination. I am not in any way cross.  You are Victoria Reynholm, are you not?\n\nJudge: Mr. Reynholm, we have already established that. Might I suggest that you try less to do an impression of a lawyer you once saw on television and make your case as simply as you possibly can.\n\nDouglas: Wise words, my learned lud.","Douglas: Your name is Maurice Moss, is it not?\n\nDouglas: Your name is Maurice Moss, is it not?\n\nMoss: Bit nervous, so, yeah, bit of water.  Fizzy, it's very fizzy, it's fizzy, it's gone fizzy.  Yow! Come on! That's electric, there's electric in there, got a shock.\n\nDouglas: Your name is Maurice Moss, is it not?\n\nMoss: It is not. Sorry, yeah, sorry, um, my mother sued me.\n\nJudge: Just relax, take your time and answer the questions as clearly as you can.\n\nMoss: Thank you, my love.\n\nDouglas: Your name is Maurice Moss, is it not?\n\nMoss: The chair's faulty.\n\nDouglas: No further questions, my lord.","Moss: Oh Jen, exciting news! I've just uploaded the second episode of my board game's review show! Care to have a look.\n\nJen: That was fast. Seems like only yesterday, we had to sit through the last one.\n\nMoss: It was three months ago!","Moss: I thought you were going to give me a book recommendation or something.\n\nDouglas Book recommendation? I can't read!","Roy: Look at that shit! Look at it! I can't - how am I supposed to drink - it looks like he milked a cow over it!","Roy: That fella shouldn't be allowed to be a barista!\n\nJen: Why not?\n\nRoy: Because he's too small Jen. He's clearly too small to be a barista!\n\nRoy: What?\n\nJen: You're being a bit of a small-person-racist Roy.\n\nRoy: A small-person-racist? That's not a thing.","Douglas: What's your beef with the homeless?\n\nJen: I don't have any homeless beef.\n\nDouglas: Ah, so it's women you hate! Well, that I can understand.","Roy: Wait, you record our emails and tape our phone calls?\n\nDouglas: Alright, dry your eyes Bono. If you've got nothing to hide, you've got nothing to fear.","Jen: I would never throw coffee over a homeless woman.\n\nRoy: And I would never abuse a small person. Certainly not enough to make a van with tits hit him.  Although, I suppose I sort of did.\n\nJen: I sort of did my one too.\n\nRoy: It's frustrating that we did both of our things.","Douglas: Alright, I was young once. But if this got out it could deeply damage Reynholm Industries ability to make that product that we make.","Douglas: What the hell were you thinking? I told you to keep a low profile and you do it again!\n\nJen: No, no, no, no, no, it's new footage, Mr Reynholm.\n\nDouglas: Bum your excuses! Reynholm Industries has a reputation to uphold. We're not News International, for Christ's sake!","Roy: I'm gonna have to look convincingly sad for the majority of the day. She's not going to expect me to cry, is she?\n\nMoss: No.\n\nRoy: What if she does? I can't cry on cue! What do I do then?!\n\nMoss: Do what I do when I need to cry: use a mild pepper-spray solution.\n\nRoy: Now that make sense! See, that makes more sense than having to feel something!\n\nRoy: What's in here?\n\nMoss: Just Tabasco, wasabi, and a bit of tear gas.\n\nRoy: Those sound like bad things to put in your eyes.\n\nMoss: It's extremely mild. It's mainly water.\n\nRoy: Okay I'll take it, as a last resort.\n\nMoss: As a last resort.\n\nRoy: In case I find myself out of my emotional depth.\n\nMoss: There you go.\n\nRoy: Alright, thanks Moss!\n\nMoss: Bye!\n\nRoy: Bye.\n\nMoss:  Oh, don't forget to add the water!","Roy: Small people are not a race. This isn't Game of Thrones!","Jen: I can't believe she's still with you.\n\nRoy: Yeah, I suppose. But I'm hanging on by a thread, Jen! I think I'll just get through it as long as nothing else bad happens.  There's the phone now...","Roy: Hey baby.. Yeah, of course! Yeah, absolutely. OK. Bye-Bye!\n\nJen: She left you?\n\nRoy: She did.","Jon Snow: As the identities of Coffee Toss Tramp Bitch and Small Person Racist are finally revealed, we at Channel 4 news ask: What the Hell is wrong with people?","Roy: Are you wearing women's slacks?\n\nMoss: Yes I am!","Jen: See what we can do when we work together? With my business acumen..\n\nMoss: ..And my scientific know how..\n\nRoy: ..And I'm also here..\n\nJen: ..We can do anything!\n\nAll Three: YEAH"]